admin/institucion/ano/curso/asistencia/Asistencia_Sige/2019-08-30_07-00-50_26117_3B_B_363semilla_consulta.xml

<?xml version="1.0" encoding="utf-8"?>
    <soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:sch="http://wwwfs.mineduc.cl/Archivos/Schemas/">
   <soapenv:Header/>
   <soapenv:Body>
      <sch:EntradaSemillaServicios>
         <sch:ClienteId>243</sch:ClienteId>
         <sch:ConvenioId>268</sch:ConvenioId>
         <sch:ConvenioToken>eA2LqNKrjyZF</sch:ConvenioToken>
      </sch:EntradaSemillaServicios>
   </soapenv:Body>
</soapenv:Envelope>